/**********************************************/
/* PRIORITY 1 */
/**********************************************/

/**********************************************/
/* PRIORITY 2 */
/**********************************************/

/**********************************************/
/* PRIORITY 3 */
/**********************************************/

/**********************************************/
/* PRIORITY END */

/* UIView title */
"Account Unlinked!" = "Account Unlinked!";

/* No comment provided by engineer. */
"Link Dropbox" = "Link Dropbox";

/* UIBarButtonItem */
"Unlink Dropbox" = "Unlink Dropbox";

/* message */
"Your dropbox account has been unlinked" = "Your dropbox account has been unlinked";

